[
  {
    "github": "Emimint",
    "role": "Developer",
    "image": true
  },
  {
    "github": "emilio12345",
    "role": "Developer",
    "image": true
  },
  {
    "github": "PaulaR-05",
    "role": "Developer",
    "image": true,
    "story": "I first got exposed to programming and coding in Brazil a few months ago. I enrolled at PrograMaria, which aims to motivate women to explore the technology field, and undertook a course to learn how to program. The journey lasted four weeks and it went through the basics of HTML, CSS, JavaScript, and Programming Logic. Since then, I'm sure I fell in love with technology, and guess what? I wrote my first 🌎 Hello World! Despite being delighted by it, I have personally felt self-doubt and imposter syndrome. However, it did not stop me, and I decided to enroll in this voyage at Chingu to gain experience as a software developer. It has been challenging since the program started, but I can't thank my teammates enough for this opportunity to collaborate and learn with each other. I know the journey has just begun, and I'm proud to be part of this experience with the certainty that we can do anything we set our minds to ❤️. Obrigada!"
  },
  {
    "github": "mnichols08",
    "role": "Developer",
    "story": "While this was not my first round of writing code, or even working with other developers, this was my first <strong>successful</strong> Voyage at <a href='https://chingu.io' target='_blank'>Chingu</a>. Along the way I have learned how to work alongside of other humans on a mutual project. The initial hurdle for me was realizing that we should be planning for the first two weeks. I was stressing at first that we were not writing enough code. However, we soon came together to create a low-fidelity framework, some design files, and spreadsheets filled with features, madlib scenarios, and much more. By the time it became time to code, it was tough because we did not have a road map, but I came prepared. I have studied Javascript extensively over the years and was able to contribute by helping the team realize a Model View Controller application utilizing the very basics of ES6. We leverage webpack but it is not even necessary for the code we have written. One of the biggest strengths it offers is the ability to transfer this data and others from json to text without a fetch.",
    "image": true
  },
  {
    "github": "Nazile-Tag",
    "name": "Nazile",
    "role": "Developer",
    "image": true
  }
]
